<template><div><p>1.化学变化与物理变化的本质区别是什么？</p>
<p><Plot>是否有新物质生成</Plot></p>
<p>2.化学变化的本质特征是什么？</p>
<p><Plot>分子破裂成原子，原子重新组成新的分子</Plot></p>
<p>3.性质与变化的区别是什么？</p>
<p><Plot>关键字：“能”“会”“易”“可以”等关键字是性质</Plot></p>
<p>4.易考易错的变化，你还不知道？</p>
<p><Plot>光合作用、呼吸作用、食物腐败、酿造、煤的干馏</Plot>等属于化学变化；</p>
<p><Plot>石油分馏、电灯发光</Plot>等属于物理变化；</p>
<p><Plot>爆炸不一定</Plot>是化学变化，如：气球爆炸、锅炉爆炸等。</p>
<p>5.考试易考性质，一定要记牢</p>
<p><Plot>溶解性、挥发性、延展性</Plot>、导电性、导热性属于物理性质；</p>
<p><Plot>稳定性、可燃性、助燃性</Plot>、酸碱性、氧化性、还原性、毒性等属于化学性质</p>
<p>6.如何正确闻气味？</p>
<p><Plot>扇闻法，让少量气体进入鼻子</Plot></p>
<p>7.酒精燃烧，酒精能燃烧，酒精能做燃料，分别属于什么？</p>
<p><Plot>化学变化</Plot>    <Plot>化学性质</Plot>    <Plot>用途</Plot></p>
<p>8.能使澄清石灰水变浑浊的气体是？</p>
<p><Plot>二氧化碳</Plot></p>
<p>9.能使带火星木条复燃的气体是？</p>
<p><Plot>氧气</Plot></p>
<p>10.能直接加热的仪器与间接加热的仪器</p>
<p><Plot>试管、燃烧匙、蒸发皿</Plot>； <Plot>烧杯、烧瓶、锥形瓶</Plot></p>
<p>11.天平使用考试3易错</p>
<p>①称量一定量的药品时，<Plot>先放药品后放砝码</Plot></p>
<p>②左码右物时（使用游码）导致称量结果<Plot>偏小</Plot>；<Plot>物品质量=砝码质量-游码质量</Plot></p>
<p>③称量中，指针向左偏，<Plot>减少药品</Plot>；向右偏，<Plot>增加药品</Plot></p>
<p>12.量筒必知知识点</p>
<p>量取水时，读数<Plot>仰小俯大</Plot>（实际<Plot>仰大俯小</Plot>）</p>
<p>13.给试管中液体加热时，导致试管炸裂的原因？</p>
<p><Plot>① 没有预热； ②试管外壁有水，直接加热 ；③试管底触碰焰心 ；④加热后直接冷水冲洗</Plot></p>
<p>14.红磷测定氧气含量时的注意事项</p>
<p>① 红磷足量的原因：  <Plot>充分消耗集气瓶中的氧气</Plot></p>
<p>② 导致结果＜五分之一的原因：<Plot>红磷量不足</Plot>；<Plot>未等装置完全冷却打开弹簧夹</Plot>；<Plot>装置漏气</Plot></p>
<p>③ 能否用铁丝、镁条代替红磷？ <Plot>铁丝在空气中不燃烧</Plot>；<Plot>镁带在空气中不仅消耗氧气，还消耗氮气</Plot></p>
<p>15.最常考的纯净物</p>
<p><Plot>蒸馏水、冰水混合物、臭氧、干冰、水蒸气、液氧</Plot>等属于纯净物（纯净物能写出化学式）</p>
<p>16.能用于磁悬浮列车的气体是？</p>
<p><Plot>氮气</Plot></p>
<p>稀有气体通电能发出不同颜色的光是什么变化？</p>
<p><Plot>物理变化</Plot></p>
<p>18.空气污染物有哪些？</p>
<p><Plot>一氧化碳、二氧化氮、二氧化硫、臭氧</Plot>、可吸入颗粒物等</p>
<p>19.氧气、二氧化碳、氢气的密度与溶解性？</p>
<p>氧气的密度<Plot>大于</Plot>空气；二氧化碳密度比空气<Plot>大</Plot>；氢气的密度比空气<Plot>小</Plot></p>
<p>氧气<Plot>不易</Plot>溶于水； 二氧化碳<Plot>能</Plot>溶于水；氢气<Plot>难</Plot>溶于水</p>
<p>20.检验氧气与验满氧气的方法？</p>
<p>带火星的木条伸入<Plot>瓶中</Plot>，木条复燃；带火星木条放在<Plot>瓶口</Plot>，木条复燃</p>
<p>21.硫、铁丝在氧气中燃烧时，集气瓶底水的作用？</p>
<p>硫燃烧：<Plot>吸收有害气体，防止污染空气</Plot>；</p>
<p>铁丝：<Plot>防止高温熔融物落到集气瓶底，使集气瓶炸裂</Plot></p>
<p>22.硫在空气中燃烧和氧气中燃烧现象的不同和相同点</p>
<p>不同点：<Plot>在空气中淡蓝色的火焰，氧气中蓝紫色的火焰</Plot></p>
<p>相同点：<Plot>放热，生成一种刺激性气味的气体</Plot></p>
<p>23.铁丝在氧气中燃烧的现象？</p>
<p>放出热量、火星四射、生成黑色固体（<Plot>非四氧化三铁</Plot>）剧烈燃烧</p>
<p>24.铁丝在氧气中燃烧未看到火星四射的原因？</p>
<p><Plot>①氧气不足；②铁丝生锈等</Plot></p>
<p>硫在空气中和氧气中燃烧现象不同的原因？</p>
<p><Plot>氧气含量不同</Plot></p>
<p>26.化合反应与氧化反应的关系？</p>
<p><Plot>化合反应不一定是氧化反应</Plot>；</p>
<p><Plot>氧化反应不一定是化合反应</Plot></p>
<p>27.高锰酸钾制取氧气时注意事项：</p>
<p>①试管口朝下的原因：<Plot>防止冷凝水倒流，使试管炸裂</Plot></p>
<p>②试管口棉花的作用： <Plot>防止高锰酸钾粉末进入导管</Plot></p>
<p>③排水法收集氧气时，何时开始收集：<Plot>气泡均匀连续冒出</Plot></p>
<p>④排水法收集气体导致气体不纯的原因：<Plot>集气瓶未装满水；未等气泡均匀连续冒出就开始收集</Plot></p>
<p>⑤为何要先撤导气管，后撤酒精灯？<Plot>防止水倒流，使试管炸裂</Plot></p>
<p>28.氧气、二氧化碳、氢气的收集方法？</p>
<p>氧气：<Plot>向上排空气法；排水法</Plot></p>
<p>二氧化碳：<Plot>向上排空气法</Plot></p>
<p>氢气：<Plot>向下排空气法；排水法</Plot></p>
<p>29.催化剂的一变两不变是什么？</p>
<p>一变：改变反应速率（<Plot>非加快</Plot>）；两不变：质量和化学性质（<Plot>非性质</Plot>）</p>
<p>注意：<Plot>催化剂不影响生成物的质量</Plot></p>
<p>30.化合反应和分解反应</p>
<p><Plot>化合反应的反应物一定不是单质</Plot>；</p>
<p><Plot>分解反应的反应物一定不是单质</Plot></p>
<p>31.工业制取氧气的方法：</p>
<p><Plot>分离液态空气法，属于物理变化</Plot></p>
<p>32.多功能瓶排空气法、排水法收集气体时口诀：</p>
<p>排空气法：密度比空气大，<Plot>长进短出</Plot>；密度比空气小，<Plot>短进长出</Plot></p>
<p>排水法：<Plot>短进长出</Plot></p>
<p>33.最简单的方法区分：空气、氧气、二氧化碳</p>
<p><Plot>燃烧的木条</Plot></p>
<p>34.构成物质的微观粒子有哪些？</p>
<p><Plot>分子</Plot>（例如：气体除稀有气体）；</p>
<p><Plot>原子</Plot>（金属、稀有气体、部分固态非金属 ）；</p>
<p><Plot>离子</Plot>（例如：氯化钠、硫酸铜等）</p>
<p>35.体温计数字变大说明什么？变瘪的乒乓球放热水中鼓起，水烧开时，把壶盖顶开？</p>
<p><Plot>原子间隔变大</Plot> ；温度越高，分子运动越快，分子间间隙变大；<Plot>分子间有间隔</Plot></p>
<p>36.保持水化学性质最小的粒子；保持铁化学性质的最小粒子</p>
<p><Plot>水分子</Plot> ；<Plot>铁原子</Plot></p>
<p>37.分子一定比原子大吗？</p>
<p><Plot>不一定</Plot></p>
<p>38.分子和原子最本质的区别？</p>
<p><Plot>化学变化中，分子可分原子不可分</Plot></p>
<p>39.同种分子构成的一定是纯净物，纯净物一定是由同种分子构成对吗？</p>
<p><Plot>不对</Plot></p>
<p>40.决定原子种类、元素种类的是什么？</p>
<p><Plot>质子</Plot></p>
<p>41.所有的原子都有质子、中子、电子构成吗？</p>
<p><Plot>不是（氢原子没有中子）</Plot></p>
<p>42.在原子中，核电荷数=质子数=核外电子书=原子序数；质子数一定等于中子数吗？</p>
<p><Plot>不一定，</Plot>例如氢原子中五中子</p>
<p>43.决定元素化学性质的是：最外层电子数；最外层电子数相同的一定化学性质相似吗？</p>
<p><Plot>不一定</Plot></p>
<p>44.决定原子的质量是什么？</p>
<p><Plot>原子核</Plot></p>
<p>45.原子为何不带电？分子带电吗？</p>
<p><Plot>核电荷数带的正电与核外电子带的负电电量相等，电性相反，所以整个原子不带电</Plot>；</p>
<p><Plot>分子不带电</Plot></p>
<p>46.什么是相对稳定结构？</p>
<p><Plot>最外层电子数为8的（氦最外层2）</Plot></p>
<p>47.带电的一定是离子吗？</p>
<p><Plot>不一定；质子带正电，电子带负电</Plot></p>
<p>48.相对原子质量有单位吗？与质子数、中子数，相对原子质量之间的关系？</p>
<p>相对原子质量<Plot>单位是1</Plot> 省略不写；</p>
<p>相对原子质量=<Plot>质子数＋中子数</Plot></p>
<p>49.质子数相同的粒子一定是同种元素吗？</p>
<p><Plot>不一定，如：一个水分子和一个氖原子</Plot></p>
<p>50.2H   Fe  表示哪些含义？</p>
<p><Plot>两个氢原子；铁这种物质、铁元素、一个铁原子</Plot></p>
<p>51.在元素符号前加系数表示的含义？ 哪些可以表示三个含义？</p>
<p>在元素符号前加系数只表示微观含义：<Plot>多少个原子</Plot></p>
<p>有原子直接构成的物质：<Plot>金属、稀有气体、部分固态非金属</Plot></p>
<p>52.地壳中排前四位的元素，最多的非金属与金属形成的化合物，最多的固态非金属与非金属形成的化合物？</p>
<p><Plot>氧、硅、铝、铁</Plot> ; <Plot>Al2O3</Plot> ； <Plot>二氧化硅</Plot></p>
<p>53.决定周期数的是什么？</p>
<p><Plot>电子层数</Plot></p>
<p>54.在水的净化中，净化数程度最高的方法是？</p>
<p><Plot>蒸馏</Plot></p>
<p>55.自来水厂净水流程中化学变化是？</p>
<p><Plot>投药消毒</Plot></p>
<p>56.过滤时最常考的问题：</p>
<p>①过滤时使用的玻璃仪器：<Plot>烧杯、玻璃棒、漏斗</Plot></p>
<p>②玻璃棒的作用：<Plot>引流</Plot></p>
<p>③过滤后滤液仍然浑浊的原因：<Plot>滤纸破损</Plot>；<Plot>仪器不干净</Plot>；<Plot>液面高于滤纸边缘</Plot></p>
<p>④过滤后的水时纯水吗？<Plot>不是，含有可溶性杂质</Plot></p>
<p>57.区分硬水和软水的区别？如何使硬水变成软水？</p>
<p><Plot>肥皂水</Plot>    <Plot>生活中用煮沸</Plot>，<Plot>实验室用蒸馏</Plot></p>
<p>58.不含钙镁离子化合物的水是软水对吗？</p>
<p><Plot>不对，含有较少也是软水</Plot></p>
<p>59.水有水元素组成，对吗？</p>
<p><Plot>不对，水由氢元素和氧元素组成</Plot></p>
<p>60.在水的电解实验中，氢气与氧气的体积比为多少？质量比又是多少？</p>
<p>体积比：<Plot>2:1</Plot>;   质量比：<Plot>1:8</Plot></p>
<p>61.电解水实验中加热氢氧化钠或硫酸钠等目的是什么？</p>
<p><Plot>增强水的导电性</Plot></p>
<p>62.水由什么组成？水由什么构成？水分子由什么构成？一个水分子呢？</p>
<p><Plot>水由氢氧元素组成；水由水分子构成；水分子由氢氧原子构成；一个水分子由两个氢原子和一个氧原子构成</Plot></p>
<p>63.含有氧元素的化合物一定是氧化物？含有同种元素的物质一定是单质？含有不同种元素的物质一定是化合物？</p>
<p><Plot>不对，氧化物必须是两种元素，其中一种是氧元素的化合物</Plot>；</p>
<p><Plot>含有同种元素的纯净物是单质</Plot>；</p>
<p><Plot>含有不同种元素的纯净物是化合物</Plot></p>
<p>64.在化学式前加系数表示什么含义？例如：2H2O</p>
<p>化学式前加系数<Plot>只表示微观意义</Plot>，多少个分子</p>
<p>65.在化合物中，一定是正价在前负价在后？单质的化合价为多少？</p>
<p><Plot>不一定，如：氨气（NH3）</Plot>   <Plot>单质的化合价为零</Plot></p>
<p>66.同种元素在同一化合物中化合价一定相同吗？</p>
<p><Plot>不一定，如：硝酸铵</Plot></p>
<p>67.所有化学变化都遵守质量守恒定律，对吗？</p>
<p><Plot>对</Plot></p>
<p>68.质量守恒定律四要素是什么？</p>
<p><Plot>参加、化学变化、质量守恒、总质量相等</Plot></p>
<p>69.有气体参加或有气体生成的反应如何验证质量守恒？</p>
<p><Plot>密闭容器中进行</Plot></p>
<p>70.微观知识如何解释质量守恒定律？</p>
<p><Plot>原子的质量、数目、种类不变</Plot></p>
<p>71.质量守恒中的5不变，两个一定变，一个可能变</p>
<p><Plot>原子的种类、数目、质量不变；总质量不变，元素种类不变</Plot>；</p>
<p><Plot>物质种类、分子种类一定变；分子的数目可能变</Plot></p>
<p>72.化学方程式遵守的原则是什么？</p>
<p><Plot>① 客观事实； ② 质量守恒</Plot></p>
<p>73.方程式中各物质的质量比等于什么？</p>
<p>等于<Plot>相对分子质量</Plot>×<Plot>化学计量数</Plot>之比</p>
<p>74.金刚石、石墨、C60 由什么构成？</p>
<p><Plot>金刚石、石墨由原子构成</Plot>；<Plot>C60分子构成</Plot></p>
<p>75.金刚石、石墨物理性质差异大的原因？</p>
<p><Plot>碳原子排列方式不同</Plot></p>
<p>76.一氧化碳、二氧化碳化学性质不用的原因？</p>
<p><Plot>分子构成不同</Plot></p>
<p>77.天然最硬的物质是什么？</p>
<p><Plot>金刚石</Plot></p>
<p>78.活性炭最有什么性质？原因是？能用于防毒面具的是？</p>
<p><Plot>活性炭具有吸附性</Plot>；<Plot>疏松多孔的结构</Plot>；活性炭</p>
<p>79.碳的化学性质有哪些？</p>
<p><Plot>①常温下，碳的稳定性</Plot>；② <Plot>可燃性</Plot>；③ <Plot>还原性</Plot></p>
<p>80.碳还原氧化铜注意哪些事项？</p>
<p><Plot>① 加网罩的目的：集中火焰，提高温度</Plot></p>
<p>②条件是：<Plot>高温不是加热</Plot></p>
<p>③现象是: <Plot>黑色物质变成红色</Plot></p>
<p>81.除去二氧化碳中的氯化氢和水蒸气的药品是什么？</p>
<p><Plot>饱和碳酸钠溶液</Plot>；<Plot>浓硫酸</Plot></p>
<p>82.二氧化碳怎样检验与验满：</p>
<p><Plot>通入澄清石灰水，若石灰水变浑浊，证明是二氧化碳；</Plot></p>
<p><Plot>燃烧的木条放在瓶口，木条熄灭，证明已满。</Plot></p>
<p>83.如何区分二氧化碳和一氧化碳？</p>
<p>①<Plot>能使澄清石灰水变浑浊的是二氧化碳</Plot>；</p>
<p>②<Plot>燃烧的木条</Plot>；</p>
<p>③<Plot>通过灼热的氧化铜</Plot>；</p>
<p>④<Plot>燃烧</Plot></p>
<p>84.如何除去二氧化碳中的一氧化碳；如何除去一氧化碳中的二氧化碳？</p>
<p><Plot>通过灼热的氧化铜</Plot>； <Plot>通入氢氧化钠溶液</Plot></p>
<p>85.二氧化碳能使紫色石蕊变红的原因？</p>
<p><Plot>H2O ＋ CO2 == H2CO3</Plot></p>
<p>86.低碳指的是什么？</p>
<p><Plot>减少二氧化碳的排放</Plot></p>
<p>87.二氧化碳和一氧化碳的化学性质有哪些？</p>
<p>二氧化碳：<Plot>① 一般不燃烧，也不支持燃烧；②能与水反应；③能使澄清石灰水变浑浊</Plot></p>
<p>一氧化碳：<Plot>①可燃性 ； ②还原性 ；③ 毒性</Plot></p>
<p>88.一氧化碳还原氧化铜、氧化铁的条件？</p>
<p><Plot>氧化铜是加热；氧化铁是高温</Plot></p>
<p>89.导致温室效应的气体有哪些？</p>
<p><Plot>二氧化碳、甲烷、臭氧等</Plot></p>
<p>90.着火点不能改变？</p>
<p><Plot>可以改变温度到着火点以上或降到以下</Plot></p>
<p>91.燃料充分燃烧的条件是什么？</p>
<p><Plot>①充足的氧气 ；② 可燃物与氧气的接触面积足够大</Plot></p>
<p>92.精密的仪器、档案选择哪种灭火器是？</p>
<p><Plot>二氧化碳灭火器</Plot></p>
<p>93.必背的吸热反应？</p>
<p><Plot>碳和二氧化碳的反应</Plot></p>
<p>94.三大化石燃料属于混合物还是纯净物？可再生还是不可再生？</p>
<p><Plot>混合物</Plot>；<Plot>不可再生</Plot></p>
<p>95.最简单的有机物是？</p>
<p><Plot>甲烷</Plot></p>
<p>96.乙醇汽油的优点？</p>
<p><Plot>节约资源、减少污染</Plot>；<Plot>乙醇属于可再生</Plot></p>
<p>97.甲烷燃烧与乙醇燃烧的化学方程式？</p>
<p><Plot>CH4＋2O2 CO2+2H2O；C2H5OH＋3O22CO2+3H2O</Plot></p>
<p>98.实验室制取氢气的药品？</p>
<p><Plot>锌粒、与稀硫酸</Plot></p>
<p>99.氢气作为新能源的优点和缺点？</p>
<p><Plot>优点是：热值高、无污染</Plot>；</p>
<p><Plot>缺点是：成本高、贮存困难</Plot></p>
<p>100.什么是绿色化学？白色污染？</p>
<p><Plot>环境友好化学、无污染的化学</Plot>；</p>
<p><Plot>白色塑料袋的污染</Plot></p>
<p>101.金属材料包括哪些？</p>
<p><Plot>纯金属和合金</Plot>  注意：<Plot>金属氧化物不属于金属材料</Plot></p>
<p>102.所有金属都是银白色的？常温下都是固体？</p>
<p><Plot>铜是紫红色</Plot> ； <Plot>汞在常温下为液体</Plot></p>
<p>103.金属的通性有哪些？</p>
<p><Plot>导电性、导热性、延展性、具有金属光泽</Plot></p>
<p>目前世界年产量最高的金属是？ 人体中含量最高的金属是？</p>
<p><Plot>铁</Plot> ；<Plot>钙</Plot></p>
<p>105.合金中最少含有两种金属吗？合金属于纯净物还是混合物？</p>
<p><Plot>不对，最少含有一种金属</Plot>；<Plot>混合物</Plot></p>
<p>106.生铁和钢的主要区别是什么？</p>
<p><Plot>含碳量不同</Plot></p>
<p>107.合金三大特点？</p>
<p><Plot>熔点低</Plot>   <Plot>硬度大</Plot>  <Plot>抗腐蚀性好</Plot></p>
<p>108.铝比较活泼，但是又耐腐蚀的原因？</p>
<p><Plot>在空气中形成一种致密的氧化铝薄膜，阻止铝进一步被氧化</Plot></p>
<p>109.铜和氧气反应生成氧化铜的条件是什么？</p>
<p><Plot>加热</Plot></p>
<p>镁铝锌铁与盐酸硫酸反应属于什么反应类型？</p>
<p><Plot>置换反应</Plot></p>
<p>110.铁和酸反应时，现象是什么？</p>
<p><Plot>有气泡产生，溶液有无色变成浅绿色</Plot></p>
<p>铁单质参与的置换反应在生成物中铁的化合价？</p>
<p><Plot>铁显正2价</Plot></p>
<p>113.活泼金属能把盐酸中的氢气置换出来，对吗？</p>
<p><Plot>不对，置换酸中的氢</Plot></p>
<p>114.如何除去铜粉中的铁粉？</p>
<p><Plot>盐酸或硫酸铜溶液</Plot></p>
<p>115.如何除去氯化亚铁中的氯化铜？</p>
<p><Plot>加入足量铁粉，再过滤</Plot></p>
<p>116.如何鉴别锌铁铜三种金属活泼性？</p>
<p><Plot>取锌和铜与硫酸亚铁溶液</Plot>；<Plot>取硫酸锌和硫酸铜、铁单质</Plot></p>
<p>117.赤铁矿主要成分、磁铁矿主要成分？</p>
<p>赤铁矿: <Plot>（Fe2O3）</Plot> <Plot>红棕</Plot>色；</p>
<p>磁铁矿: <Plot>（Fe3O4）</Plot> <Plot>黑</Plot>色</p>
<p>118.一氧化碳还原三氧化二铁实验：</p>
<p>①现象：<Plot>红色</Plot>物质变成<Plot>黑色</Plot>；<Plot>澄清石灰水变浑浊</Plot></p>
<p>②先通一会一氧化碳的原因：<Plot>赶出装置内的空气，防止加热时发生爆炸</Plot></p>
<p>③实验结束时，在通一会一氧化碳目的防止<Plot>水倒流，是试管炸裂</Plot></p>
<p>④ 尾气处理的方法：<Plot>酒精灯点燃，气球收集起来</Plot></p>
<p>119.工业炼铁炼出的是纯铁吗？</p>
<p><Plot>错  生铁</Plot></p>
<p>工业炼铁中，焦炭的作用？</p>
<p><Plot>提供热量，提供还原剂</Plot>（注意方程式 书写）</p>
<p>121.铁生锈的条件是什么？铜生锈呢？</p>
<p>铁与<Plot>氧气和水</Plot>同时接触；</p>
<p>铜与空气中的<Plot>氧气、二氧化碳、水</Plot>同时接触</p>
<p>122.防止金属生锈的方法？</p>
<p><Plot>刷漆、涂油、镀金属</Plot></p>
<p>123.判断溶液的依据是什么？</p>
<p><Plot>均一性、稳定性、混合物缺一不可</Plot></p>
<p>124.所有的溶液都是无色的吗？均一稳定的液体一定是溶液吗？</p>
<p><Plot>不是  如：硫酸铜溶液是蓝色的；不是  如：水</Plot></p>
<p>125.一种溶液的溶质只能是一种？</p>
<p><Plot>否  可以为多种   溶剂只能是一种</Plot></p>
<p>126.最常见的溶剂是？</p>
<p><Plot>水</Plot></p>
<p>127.特殊溶液的溶质溶剂判断：</p>
<p>生理盐水：<Plot>盐＋水</Plot>；医用酒精：<Plot>酒精＋水</Plot></p>
<p>盐酸：<Plot>氯化氢＋水</Plot>  ; 澄清石灰水：<Plot>氢氧化钙＋水</Plot></p>
<p>128.所有溶质溶于水时，温度都不变化吗？</p>
<p><Plot>硝酸铵溶于水温度降低</Plot>；<Plot>氢氧化钠溶于水温度升高</Plot></p>
<p>129.洗涤剂去油污什么原理？汽油去油污什么原理？</p>
<p><Plot>乳化</Plot>；<Plot>溶解</Plot></p>
<p>130.饱和溶液与不饱和溶液的转化：（氢氧化钙除外）（上升型）</p>
<p>饱和溶液转化成不饱和溶液：<Plot>加溶剂</Plot>   <Plot>升高温度</Plot></p>
<p>不饱和溶液转化成饱和溶液：<Plot>加溶质</Plot>  <Plot>增发溶剂</Plot>   <Plot>降低温度</Plot></p>
<p>131.结晶的方法？</p>
<p><Plot>降温法：适用受温度影响变化大的物质</Plot></p>
<p><Plot>蒸发溶剂的方法：适用受温度影响变化小的物质</Plot></p>
<p>132.饱和溶液一定是浓溶液，不饱和溶液一定是稀溶液，对吗？</p>
<p><Plot>不对</Plot></p>
<p>133.溶解度四要素？</p>
<p><Plot>一定温度；100g溶剂；达到饱和状态；单位：g</Plot></p>
<p>134.溶解度曲线注意易错：</p>
<p>①两种物质交点时，<Plot>溶解度相等</Plot>；饱和溶液中<Plot>溶质质量分数相等</Plot>；等质量的饱和溶液中，<Plot>溶质质量相等</Plot></p>
<p>②高温度时等质量的饱和溶液降温，<Plot>可以比较析出溶质的多少</Plot></p>
<p>③等质量的饱和溶液升温之后，<Plot>溶质质量不变（</Plot>上升型）</p>
<p>135.影响气体物质溶解度的因素有哪些？</p>
<p><Plot>温度越高，溶解度越小</Plot>；<Plot>压强越大，溶解度越大</Plot></p>
<p>136.溶液从浓溶液稀释成稀溶液的依据是什么？</p>
<p><Plot>溶质不变</Plot></p>
<p>137.（固体）配置一定质量分数溶液步骤？</p>
<p><Plot>①计算；②称量；③量取；④溶解；⑤装瓶</Plot></p>
<p>138.配溶液时，导致结果偏小的原因有哪些？</p>
<p><Plot>①量取水时仰视读数；②称量药品时，含有杂质；③药品砝码放反</Plot></p>
<p>139.配溶液时，导致结果偏大的原因有哪些？</p>
<p><Plot>①量取水时俯视读数； ②砝码生锈</Plot></p>
<p>140.配溶液时，量筒量取的是浓硫酸和乙醇仰视读数，会使结果偏小还是偏大？</p>
<p><Plot>仰大俯小</Plot>  注意：<Plot>配好的溶液，转移时洒出，质量分数不变</Plot></p>
<p>141.遇酚酞不变色的溶液一定是酸性溶液吗？</p>
<p><Plot>不是 如：水遇酚酞也不变色（中性）</Plot></p>
<p>142.难溶性碱遇酚酞能变成红色吗？</p>
<p><Plot>不变色</Plot></p>
<p>浓盐酸具有挥发性，浓硫酸也具有吗？</p>
<p><Plot>否  浓硫酸具有吸水性</Plot></p>
<p>143.盐酸可以用来除锈，所以硫酸也可以除锈？</p>
<p><Plot>对</Plot></p>
<p>人体胃液中含有一种酸是硫酸？</p>
<p><Plot>错 ；盐酸</Plot></p>
<p>144.稀释浓硫酸时，把水加入酸溶液中对吗？</p>
<p><Plot>不对，酸入水</Plot></p>
<p>145.浓硫酸站到皮肤上，直接涂碳酸氢钠溶液？</p>
<p><Plot>不对 ，先用大量水冲洗</Plot></p>
<p>金属氧化物与酸反应时，生成盐和氢气？</p>
<p><Plot>错，生成盐和水</Plot></p>
<p>金属氧化物与还原剂反应时（一氧化碳、氢气、碳）生成什么？</p>
<p><Plot>金属单质</Plot></p>
<p>150.酸具有相似化学性质的原因： <Plot>都含有氢离子</Plot>；</p>
<p>碱具有相似化学性质的原因：<Plot>都含有氢氧根离子</Plot></p>
<p>151.中和反应的实质？</p>
<p><Plot>氢离子与氢氧根离子反应生成水</Plot></p>
<p>152.酸中一定含有氢氧元素？</p>
<p><Plot>错，盐酸不含氧元素</Plot></p>
<p>153.碱中都含有金属元素吗？</p>
<p><Plot>错，氨水不含有金属元素</Plot></p>
<p>盐中一定含有金属元素吗？</p>
<p><Plot>错，氯化铵中不含有金属元素</Plot></p>
<p>能用来改良酸性土壤的是？</p>
<p><Plot>氢氧化钙</Plot></p>
<p>154.能用作建筑材料的有哪些？</p>
<p><Plot>氢氧化钙 ；碳酸钙</Plot></p>
<p>157.氢氧化钠的俗名？碳酸钠的俗名？氢氧化钙大的俗名？碳酸氢钠？</p>
<p><Plot>火碱、烧碱、苛性钠</Plot>；<Plot>苏打、纯碱</Plot>；<Plot>熟石灰、消石灰</Plot>；<Plot>小苏打</Plot></p>
<p>158.氢氧化钠潮解是什么变化？</p>
<p><Plot>吸水，是物理变化</Plot></p>
<p>159.氢氧化钠变质是与空气中什么反应？属于什么变化？</p>
<p><Plot>二氧化碳；变质成碳酸钠</Plot></p>
<p>160.生石灰、熟石灰、石灰石指的是什么？</p>
<p><Plot>氧化钙 ；氢氧化钙； 碳酸钙</Plot></p>
<p>配置农药泼尔多液的成分？</p>
<p><Plot>氢氧化钙和硫酸铜</Plot></p>
<p>162.氯化钠的微观构成是氯化钠分子？</p>
<p><Plot>错，钠离子和氯离子</Plot></p>
<p>163.粗盐提纯中溶解、过滤、蒸发玻璃棒额作用？</p>
<p><Plot>搅拌加快溶解</Plot>；<Plot>引流</Plot> ；<Plot>搅拌，防止温度过高，导致液体飞溅</Plot></p>
<p>164.如何除去粗盐中可溶性杂质氯化镁、硫酸钠、氯化钙？</p>
<p><Plot>氢氧化钠、氯化钡、碳酸钠</Plot></p>
<p>165.碳酸钠的作用是什么？盐酸的作用是什么？</p>
<p><Plot>除去杂质氯化钙和过量的氯化钡</Plot>；<Plot>除去氢氧化钠和碳酸钠</Plot></p>
<p>166.能否用碳酸钾代替碳酸钠？</p>
<p><Plot>不能，引入新的杂质氯化钾</Plot></p>
<p>167.八大沉淀有哪些？</p>
<p><Plot>氢氧化镁、氢氧化铜、氢氧化铁、氢氧化铝</Plot>；<Plot>硫酸钡</Plot>、<Plot>碳酸钙、碳酸钡、氯化银</Plot></p>
<p>168.既难溶于水又难溶于酸的沉淀？</p>
<p><Plot>硫酸钡和氯化银</Plot></p>
<p>169.两种化合物反应生成另外两种化合物的反应一定是复分解反应？</p>
<p><Plot>错</Plot></p>
<p>在复分解反应中，哪些物质不与任何物质反应？</p>
<p><Plot>硝酸钠、硝酸钾</Plot></p>
<p>170.碱和非金属氧化物的反应属于复分解反应？</p>
<p><Plot>错，不是复分解</Plot></p>
<p>尿素属于复合肥？</p>
<p><Plot>不是，尿素是氮肥</Plot></p>
<p>171.最常见的复合肥是？</p>
<p><Plot>硝酸钾</Plot></p>
<p>氨态氮肥能与草木灰混合使用？</p>
<p><Plot>错，不能，会使肥料失效</Plot></p>
<p>172.如何检验氨态的氮肥？</p>
<p><Plot>熟石灰研磨，有氨味的是铵态氮肥</Plot></p>
<p>173.含有碳元素的物质一定是有机物？</p>
<p><Plot>错 ，如：二氧化碳等</Plot></p>
<p>174.有机合成材料有哪些？</p>
<p><Plot>塑料、合成纤维、合成橡胶</Plot></p>
<p>178.缺乏维生素C、缺铁带来什么症状？</p>
<p><Plot>坏血病、贫血</Plot></p>
</div></template>


