<template><div><p>许多学生在书桌前耗费了大量时间，却始终感到迷茫，觉得没什么进步：</p>
<ul>
<li>背单词时机械重复</li>
<li>刷题时只追求数量</li>
<li>复习时像无头苍蝇般翻阅课本</li>
<li>笔记只知道抄，不懂得提炼</li>
<li>上课感觉像听懂了，一到做题又不会</li>
<li>...</li>
</ul>
<p>之所以会出现这些情况，就是因为学习缺乏目的性。这种缺乏目标的学习，即使学得再辛苦，也是无用功。<mark>学习一定一定要带着目的学习，这样才能化被动为主动。</mark></p>
<div class="hint-container tip">
<p class="hint-container-title">提示</p>
<p>学习一定要有目的性，化被动为主动。</p>
<p>多问自己三个核心问题：</p>
<ol>
<li>我要解决什么问题？</li>
<li>要解决这个问题，需要学习什么？</li>
<li>需要学习的东西，要学到什么程度？</li>
</ol>
</div>
<h2 id="_1-我要解决什么问题" tabindex="-1"><a class="header-anchor" href="#_1-我要解决什么问题"><span>1. 我要解决什么问题？</span></a></h2>
<p><mark>所有的学习行为的根源，都应该指向一个具体的问题</mark>。这个问题可以是<code v-pre>长期的</code>，如考一所好高中；也可以是<code v-pre>短期的</code>，如鸡兔同笼问题。</p>
<p>如果不知道自己有什么要解决的问题，那就先去做题，或者看每次考试的错题，看看自己不会的题目，以及对应的答案解析，<mark>从错误中总结问题</mark>。</p>
<h2 id="_2-需要学习什么" tabindex="-1"><a class="header-anchor" href="#_2-需要学习什么"><span>2. 需要学习什么？</span></a></h2>
<p>每个问题的背后都隐藏着一套知识体系。<mark>任何要解决的问题、学习的东西，都是可以分析、拆解的</mark>。要解决问题，就要抽丝剥茧，找到和问题直接相关的关键线索。</p>
<p>例如：如何提高英语听力？</p>
<ul>
<li>核心知识：语音规则、高频词汇、语境理解...</li>
<li>可能方法：精听、泛听、听写、背诵...</li>
<li>无关的内容：书写、生僻字的拼写...</li>
</ul>
<p>学习不是学的越多越好。学的多，同时意味着花费的时间和精力多，而我们的时间精力又是有限的。<mark>知识的价值不在于数量，而在于能否解决问题</mark>。因此我们要多去区分重点、次重点、非重点。例如数学考试中优先掌握基础公式，而非那些偏题怪题。学习的时候也不要被次重点和非重点的内容吓到丧失信心。</p>
<h2 id="_3-需要学到什么程度" tabindex="-1"><a class="header-anchor" href="#_3-需要学到什么程度"><span>3. 需要学到什么程度？</span></a></h2>
<p>很多学生只知道说“我不会”，“我听不懂”，“我大概懂了”，“差不多会了”等言语来描述自己的学习进度，这种模糊的认识导致学习非常低效且重复。<mark>要学会从“模糊”的思考转化为“量化”的思考</mark>。</p>
<p>学习新知识、新概念的时候，给自己一些评估标准，例如：</p>
<ul>
<li>我们不能复述核心概念？（什么是牛顿第一定律？）</li>
<li>我能否解决这类问题？（学习三角函数知识点后，能不能独立解决作业里的问题？）</li>
<li>我能不能举出一些具体例子？（能否说出几个介词？）</li>
</ul>
<p>较为长期的学习，也可以为自己建立一些阶段目标：</p>
<ul>
<li>下次段考总分进步100分
<ul>
<li>英语 15 分
<ul>
<li>完型填空做题技巧 （3分→8分+）
<ul>
<li>每天训练一套</li>
</ul>
</li>
<li>200个高频词背诵（进步5分）
<ul>
<li>每日 20 个</li>
</ul>
</li>
<li>背诵作文模板（5分→10分+）</li>
</ul>
</li>
<li>语文 10 分
<ul>
<li>背完所有背诵内容 （5分）
<ul>
<li>提高背诵效率，优化背诵方法</li>
</ul>
</li>
<li>研究议论文写作 （5分）</li>
</ul>
</li>
<li>数学 10 分
<ul>
<li>解决解一元二次方程问题 （7分）</li>
<li>解决分式化简问题 （3分）</li>
</ul>
</li>
<li>...</li>
</ul>
</li>
</ul>
<p><code v-pre>拆解</code> 和 <code v-pre>量化</code> 的思维之所以重要，是因为它能将一个混沌的（不知道自己怎么进步的）学习过程，转化为清晰的成长地图。</p>
<p>就像一个待办清单一样。自己在解决什么问题？需要学习哪些东西？如何学习？学习到了什么程度？大概能拿到多少分？都是非常清晰的。中间不存在“不知道做什么”或“不知道为什么进步/退步”的问题。</p>
</div></template>


