<template><div><p><mark>暂时无法直接解决的问题叫困难</mark>。有明确的解决思路,可以直接行动的是普通问题，不叫困难。</p>
<p>面对困难的策略可以分为四种：</p>
<ul>
<li>分解（自己解决）</li>
<li>求助（他人解决）</li>
<li>搁置（暂时不解决）</li>
<li>放弃（完全不解决）</li>
</ul>
<h2 id="分解" tabindex="-1"><a class="header-anchor" href="#分解"><span>分解</span></a></h2>
<p>应对困难的第一种策略是分解问题。</p>
<p>它基于一个前提：<mark>任何看似不能解决的问题，都可以拆解成若干个可以解决的小问题</mark>。问题解决的难度和复杂程度有关，复杂程度越高，涉及的问题越多。</p>
<p>以这种思路去看待问题，那么任何困难都是可分解的，可降低难度的。</p>
<p>以提升作文成绩为例，从30分提升至45分，我们可以拆解评分标准、细化写作流程、区分不同写作情景。具体而言，我在哪方面得分较高，哪方面较低？我撰写题目、开头、正文、结尾的能力分别怎么样？我在记叙文、议论文、说明文的写作能力分别怎么样？以上这些能力有没有提升的方法？能不能实现分数的提高？</p>
<p><mark>思维导图很适合分解问题</mark>。网络上有许多思维导图软件。如果打字速度快，我们可以用思维导图快速创建且任意拖动节点，辅助思考。</p>
<p>然而，现实往往有时间限制，就像你不能期望一个小学生立刻掌握高等数学一样。<mark>分解问题不等于快速解决问题，而是给予行动的信心和方向</mark>。换言之，即便问题在分解后解决思路变得清晰，某些问题仍可能暂时无法解决。对此，仍然需要求助、搁置或放弃。</p>
<h2 id="求助" tabindex="-1"><a class="header-anchor" href="#求助"><span>求助</span></a></h2>
<p>应对困难的第二种策略是求助他人。</p>
<p>求助是将问题抛给其他人，寻求合作或帮助。<mark>对我们而言的难题，在善于应付此类问题的人眼里，可能仅需举手之劳</mark>。在情况紧急，且自己无法应对的情况下，求助是一种选择。根据他人能力和意愿，我们能将求助的结果分为以下几种情况：</p>
<ul>
<li>问题被直接解决</li>
<li>问题得到部分解决</li>
<li>问题被分解或澄清</li>
<li>错误的解决思路得到纠正</li>
<li>未获得任何帮助</li>
</ul>
<p>除了最后一种情况，实际上求助都不同程度地推动了进度。</p>
<p>在互联网时代，求助已经不再局限于询问某个人了。利用搜索引擎、AI，同样是一种求助<mark>只要能够清晰表述问题，大部分都能在网上找到答案</mark>。例如写一篇报告，网上能搜到现成的模板，将数据给AI处理也能快速写出一篇报告。</p>
<p>要注意：解决问题使一个人得到锻炼。一种消极的求助，是承认自己的无能，将解决问题的过程完全交由其他人经历。这种情况下，学习的过程完全是由其他人完成的，求助者自身并未获得任何能力上的提升，未来面对全新的问题时便会手足无措。</p>
<h2 id="搁置" tabindex="-1"><a class="header-anchor" href="#搁置"><span>搁置</span></a></h2>
<p>应对困难的第三种策略是暂时搁置。</p>
<p>无论是自我解决还是求助他人，问题的解决始终需要时间。那么，问题是否必须立即解决呢？</p>
<p>我们的各方面能力是不断进步的。正如让高中生、初中生和小学生去学习同一内容，结果一般都会是高中生先学会。因为高中生的学习能力通常远高于小学生。既然问题本身就分轻重缓急，我们完全可以给自己的行动划分优先级：</p>
<ul>
<li>能力范围内+主要问题（高优先级）</li>
<li>能力范围外+主要问题（中优先级）</li>
<li>能力范围内+次要问题（中优先级）</li>
<li>能力范围外+次要问题（低优先级）</li>
</ul>
<p><mark>低优先级的问题，通常可以暂时搁置</mark>。或许一段时间之后，我们会惊讶地发现，那些曾经百思不得其解的问题，再次面对时会豁然开朗。<mark>我们是不断进步的！待问题变为主要问题了，再回头解决吧</mark>。</p>
<p>搁置作为一种策略，非常依赖对局势的判断能力。在搁置之前，我们常常要问：“这个问题是否是主要问题？”（可参考：<RouteLink to="/study/%E5%AD%A6%E4%B9%A0%E8%A7%82%E5%BF%B5/%E4%B8%BB%E8%A6%81%E7%9F%9B%E7%9B%BE/">主要矛盾</RouteLink>）在信息不足和能力有限的情况下，我们可能会做出错误判断，导致在次要问题上徘徊不前，而关键问题却迟迟未得到解决。那些抱着“词汇为王”的想法，每天抱着一本单词书，全然忽略听说读写的训练的学生，便是如此。</p>
<p><mark>无限的搁置不如直接放弃</mark>。许多人迟迟不行动，实则是拖延或摆烂，把搁置作为不努力的借口。</p>
<h2 id="放弃" tabindex="-1"><a class="header-anchor" href="#放弃"><span>放弃</span></a></h2>
<p>应对困难的第四种策略是选择性放弃。</p>
<p>每个人适合解决的问题有所不同，<mark>一定存在不适合自己解决的问题</mark>。就好像你不能让一个画家去钻研量子力学。</p>
<p>这种决策很常见。许多学生都会选择放弃最难的一科，比如英语；或放弃一科中的某一块知识，如数学的解析几何、物理的压轴题。放弃并不是完全放弃，而是在有利资源严重不足的情况下选择性放弃，换来更多的时间和精力，解决更有可能解决的问题。</p>
<p><mark>So, why try to do everything? 有时候，放弃也是最佳选择</mark>。</p>
</div></template>


